"Automatic" = "Automático";
"Black" = "Preto";
"Blue" = "Azul";
"Brown" = "Marrom";
"Cancel" = "Cancelar";
"Choose Application" = "Escolher Aplicativo";
"Choose File" = "Escolher Arquivo";
"Choose Image" = "Escolher Imagem";
"Choose..." = "Escolher...";
"Clear All" = "Limpar Tudo";
"Cyan" = "Ciano";
"Delete Alias" = "Apagar Atalho";
"Edit Encodings Menu..." = "Editar Menu de Codificações...";
"Encoding:" = "Codificação:";
"Fix Alias…" = "Reparar Atalho…";
"Green" = "Verde";
"Ignore HTML Commands" = "Ignorar Comandos HTML";
"Ignore RTF Commands" = "Ignorar Comandos RTF";
"Orange" = "Laranja";
"Processed %d items to \"%@\"" = "Processados %d itens para \"%@\"";
"Purple" = "Roxo";
"Red" = "Vermelho";
"Revert to Default" = "Reverter para Padrão";
"Select All" = "Selecionar Tudo";
"Stop" = "Parar";
"Text Encodings" = "Codificações de Texto";
"Transparent" = "Transparente";
"White" = "Branco";
"Yellow" = "Amarelo";

/* ==== UNLOCALIZED ==== */

"Magenta" = "Magenta";
"OK" = "OK";
"bytes" = "bytes";
